[
  "calendar",
  "obsidian-git",
  "obsidian-mind-map",
  "nldates-obsidian",
  "better-word-count",
  "obsidian-linter",
  "obsidian-icons-plugin",
  "obsidian-excel-to-markdown-table",
  "obsidian-textgenerator-plugin",
  "obsidian-admonition",
  "obsidian-tasks-plugin",
  "obsidian-completr"
]